[
   {
      "id": 38,
      "noticia": {
         "id": 38,
         "titulo": "Fue a la panaderia por pan y le dieron pan pan",
         "contenido": "No aguantó dos tiros en la frente",
         "id_usuario": 1,
         "estado": "aprobado",
         "url_imagen": "https://www.cocinatis.com/media/photologue/photos/cache/CTIS0314-Como-hacer-pan-casero-principal_desktop_horizontal_full_width.jpg"
      },
      "categoria": {
         "id_categoria": 4,
         "nombre": "Política"
      },
      "ref": 41
   },
   {
      "id": 39,
      "noticia": {
         "id": 39,
         "titulo": "Consultorio Jurídico UFPS firma convenio con la Fiscalía General",
         "contenido": "La Universidad Francisco de Paula Santander firmó convenio de cooperación interinstitucional con la Fiscalía General de la Nación, con el fin de facultar el Consultorio Jurídico UFPS en la implementación y funcionamiento de la Justicia Restaurativa en procesos penales y materializar el programa de Mediación Penal.\r\n\r\nPara ello, la Fiscalía llevará a cabo capacitaciones en mecanismos alternativos de solución de conflictos - MASC y Justicia Restaurativa, a los estudiantes adscritos al Consultorio Jurídico que a su vez actuarán como mediadores penales.\r\n\r\n“La alianza que se logró permite que nuestros estudiantes de últimos semestres adquieran nuevas competencias y desarrollen prácticas sobre Justicia Restaurativa, asimismo, para que se puedan adelantar estrategias en donde la sociedad reconozca la posibilidad de que algunos conflictos penales sean tramitados por esta vía alterna”, explicó Yulianath Balaguera Rodríguez, directora del Consultorio Jurídico.\r\n\r\nEn cuanto a los supervisores del convenio, por parte de la Fiscalía General de la Nación se encuentra designado la Dr. Jesús Antonio Ardila León, Director Seccional y por parte de la Universidad fungirá como supervisora la Dra. Yulianath Balaguera Rodríguez, Directora del Consultorio UFPS.\r\n\r\nEsta iniciativa funcionará como plan piloto en la región y permitirá al Consultorio Jurídico operar como el primero en prestar su servicio en mediaciones penales, también iniciará la remisión por parte de la Fiscalía General de la Nación sobre conflictos que se tramiten por el proceso abreviado en el área penal.",
         "id_usuario": 3,
         "estado": "aprobado",
         "url_imagen": "https://ww2.ufps.edu.co/public/imagenes/noticia/c29d97279f8f2cf0f88935089bb1b560.jpg"
      },
      "categoria": {
         "id_categoria": 4,
         "nombre": "Política"
      },
      "ref": 211
   },
   {
      "id": 40,
      "noticia": {
         "id": 40,
         "titulo": "UFPS y Gobernación de Norte de Santander realizaron feria de servicios para población en condición d",
         "contenido": "La Universidad Francisco de Paula Santander a través del Consultorio Jurídico adscrito al programa de Derecho y en articulación con la Alta Consejería para la Población con Discapacidad de la Gobernación de Norte de Santander, llevaron a cabo una jornada de atención de servicios institucionales para personas en condición de discapacidad.\r\n\r\nDurante la actividad, se ofrecieron servicios de asesoría jurídica, acompañamiento psicológico por parte del ICBF, atención del Sísben, oferta académica del Sena y servicios de la Secretaría TIC departamental. Igualmente, la Alcaldía de Cúcuta por medio de la Secretaría de Salud y el Instituto Municipal para la Recreación y el Deporte realizó una serie de actividades lúdico-recreativas para todos los asistentes.\r\n\r\nJesús Augusto Romero Montoya, alto consejero para la población con discapacidad de Norte de Santander, manifestó que es muy importante esta alianza entre Gobernación y UFPS, donde la universidad sea ese punto importante que se necesita no solo en la formación de nuevos profesionales sino también en la atención de la sociedad.\r\n\r\n“Hacemos un llamado a las empresas público/privadas para vincular a personas con discapacidad a su planta de trabajadores, cada día debemos ser más incluyentes, esta población merece tener espacios propicios para su desarrollo, y desde la Gobernación y la academia le apostamos a esto”, añadió Romero Montoya.\r\n\r\nPor su parte, Luis Eduardo Trujillo Toscano vicerrector de bienestar universitario UFPS, expresó que, en el marco de la política de educación inclusiva, la UFPS viene trabajando y aunando esfuerzos para desarrollar nuevas estrategias y proyectos en beneficio de esta población.\r\n\r\n“Esta es una acción más que venimos desarrollando desde la Vicerrectoría de Bienestar Universitario y el Consultorio Jurídico, con el firme propósito de acercar a las entidades y al sector productivo tanto publico como privado a la población en condición de discapacidad”, afirmó Trujillo Toscano.",
         "id_usuario": 2,
         "estado": "aprobado",
         "url_imagen": "https://ww2.ufps.edu.co/public/imagenes/noticia/4d4c0c1bf696f832b237fe77557ed87d.jpg"
      },
      "categoria": {
         "id_categoria": 4,
         "nombre": "Política"
      },
      "ref": 54
   },
   {
      "id": 41,
      "noticia": {
         "id": 41,
         "titulo": "XII Ventana Internacional 2021 - Relaciones Diplomáticas de Colombia y Apertura Comercial Global",
         "contenido": "Con el uso de las tecnologías de la información y comunicación – TIC, se cumplió la decimosegunda versión del foro Ventana Internacional 2021, que contó con la participación de docentes invitados de Turquía, Perú, Chile y Colombia, el foro se llevó a cabo los días 11 y 12 de noviembre de 2021 y la temática fue las Relaciones Diplomáticas de Colombia y Apertura Comercial Global.\r\n\r\n“Durante 12 años consecutivos venimos realizando este evento, que proyecta internacionalmente el programa de Comercio Internacional y el Departamento de estudios Internacionales. La idea es que esos conocimientos, temáticas, experiencias que son de afuera, sean escuchadas por nuestros estudiantes y docentes y así aprender nuevas cosas que sirvan para enriquecer el proceso de estudio”, comentó Johanna Milena Mogrovejo Andrade, quien es directora del Departamento de Estudios Internacionales y de Frontera de la UFPS. \r\n\r\nEl evento fue dirigido para estudiantes y docentes del programa de Comercio Internacional, sin embargo, Liliana Marcela Bastos Osorio, directora del programa, resaltó la participación de estudiantes extranjeros. “Contamos con la participación de estudiantes de México, de Turquía, que fueron invitados por los docentes que participaron de sus respectivos países, aprovechando la ventaja de las herramientas digitales que nos han permitido tener la participación de personas del exterior, ampliando un poco el espacio de conocimiento”.\r\n\r\nConferencistas\r\n\r\nDr. Humberto Banda, profesor investigador de la Universidad Autónoma de Queretano – México.\r\nJaime Zúñiga Raigoza, Msc. en Mercadeo Global – Medellín, Colombia.\r\nSezer Askoy, Candidato a Doctorado, Communication Expert – Turquía.\r\nRodrigo Boluarte Chávez, Consejero de la Embajada del Perú en Colombia -  Bogotá.\r\nCarlos Muñoz, Trade Manager ProChile - Bogotá, Colombia.\r\nJan Willem Van Bokhoven, Director Ejecutivo Holland House Colombia, Cámara de    Comercio Holandesa – Colombo-holandés.\r\nEstos docentes y conferencistas aportaron desde su experiencia todo el conocimiento en términos de apertura comercial en cada país y en relación con Colombia. También a nivel nacional se mostró cómo ha sido el proceso y generación de estrategias.\r\n\r\nCabe resaltar que, en esta versión del foro una de las presentaciones se realizó un segundo idioma, “fue la del docente de Turquía, fue en inglés y contamos con una traducción simultánea de un docente para los asistentes.  Esto de alguna manera es la puerta para que nuestros estudiantes empiecen a escuchar en otros idiomas este tipo de presentaciones y entiendan que existe la necesidad de aprender una segunda lengua, de la preparación continua, lo cual les gustó mucho, ya que es la primera vez que tenemos un invitado hablándonos en otro idioma y fue muy interesante ver a los estudiantes responder e interesarse en este tipo de interacciones”, enfatizó Mogrovejo.\r\n\r\nLos futuros profesionales en comercio internacional aprendieron sobre las relaciones políticas y diplomáticas, en el caso de Turquía, y como a través de la televisión, de productos audiovisuales, como las novelas, muestran una imagen de su país, de su cultura y así logran entrar comercialmente, siendo esto muy interesante, el uso de este tipo de estrategias también para atraer turismo y negocios.\r\n\r\nJohanna Mogrovejo, subrayó que “estos eventos fortalecen y apoyan todos los procesos de calidad de los programas, son un aporte fundamental para mejorar, reflexionar sobre nuestros contenidos curriculares y para incluir nuevas temáticas. La idea es continuar trabajando en pro del programa, del departamento de estudios, de la facultad y de la universidad”.",
         "id_usuario": 1,
         "estado": "aprobado",
         "url_imagen": "https://ww2.ufps.edu.co/public/imagenes/noticia/fd58b0d185366778296b0613a66a57c9.jpg"
      },
      "categoria": {
         "id_categoria": 4,
         "nombre": "Política"
      },
      "ref": 66
   },
   {
      "id": 42,
      "noticia": {
         "id": 42,
         "titulo": "El profesor Héctor Miguel Parra López tomó posesión como rector UFPS 2021 -2025",
         "contenido": "Cumplida la sesión del 25 de junio, el Consejo Superior Universitario, como máximo órgano de dirección y control de la Universidad Francisco de Paula Santander, designó al ingeniero Héctor Miguel Parra López en el cargo de rector UFPS para el periodo 2021-2025.\r\n\r\nEl gobernador (e) Johan Eduardo Ordoñez Ortiz, llevó a cabo la posesión de acuerdo con la verificación de la información suministrada por el Consejo Electoral Universitario sobre los resultados de la consulta democrática realizada los días 4 y 5 de junio de manera virtual, en todas las sedes UFPS, con la participación de docentes, estudiantes y administrativos.\r\n\r\nEn sus primeras palabras, el rector Parra López agradeció el respaldo de los consejeros por la designación y por haber tenido en cuenta su liderazgo y compromiso con la Universidad Francisco de Paula Santander. “Invito a todos los estamentos universitarios para que articulemos esfuerzos en favor de nuestra querida UFPS y ratifico mi compromiso de trabajar con cada estudiante, docente y administrativo en búsqueda de una Universidad acreditada y sólida en sus quehaceres misionales de docencia, investigación y extensión”, puntualizó.\r\n\r\nHoja de vida\r\n\r\nEl profesor Héctor Miguel Parra López es Ingeniero de Sistemas egresado de la Universidad Industrial de Santander y Magister en Administración Educativa de la Universidad Rafael Urdaneta de Venezuela.\r\n\r\nSe ha desempeñado por más de 33 años como docente universitario y, durante su trayectoria y experiencia en el ámbito de la educación superior, ha asumido diferentes cargos administrativos y directivos, sobresaliendo por su liderazgo y capacidad de gestión.\r\n\r\nAsí mismo, sobresalen diversos reconocimientos entre los que se destacan la condecoración “José Eusebio Caro” otorgada por la Gobernación del Departamento en el 2002, en el grado extraordinario en “Reconocimiento a sus destacados méritos profesionales y sus valiosos servicios a la educación de Norte de Santander” y el reconocimiento por parte de la Presidencia de la República en el 2007 por su labor en favor de la educación.\r\n\r\nAl finalizar la sesión, el Consejo Superior Universitario agradeció la gestión adelantada por el ingeniero Jhan Piero Rojas Suárez durante los meses que permaneció en el cargo.",
         "id_usuario": 2,
         "estado": "aprobado",
         "url_imagen": "https://ww2.ufps.edu.co/public/imagenes/noticia/6e35990369610c20960dcc9faffddd89.jpg"
      },
      "categoria": {
         "id_categoria": 4,
         "nombre": "Política"
      },
      "ref": 2345
   },
   {
      "id": 43,
      "noticia": {
         "id": 43,
         "titulo": "Gustavo Petro y María Fernanda Cabal chocan por crisis política en Perú",
         "contenido": "En medio de la crisis política que está viviendo Perú tras la detención del hasta este miércoles presidente de este país, Pedro Castillo, el presidente de Colombia, Gustavo Petro, aseguró que en la ultraderecha latinoamericana está desatada la ansiedad de golpes. \r\n\r\nEl comentario del jefe de Estado lo hizo a propósito de un trino de la senadora uribista María Fernanda Cabal, quien afirmó que \"los ejércitos con vocación son anticomunistas. Una realidad con la que no cuentan los comunistas\".",
         "id_usuario": 4,
         "estado": "aprobado",
         "url_imagen": "Frente a esto, el presidente de los colombianos le respondió a través de la misma red social que \"esta desatada la ansiedad de golpes en nuestra ultraderecha latinoamericana\".\r\n\r\nY agregó que \"les importa un bledo la voluntad popular. Los ejércitos no tienen porque ser ni fascistas ni comunistas, los ejércitos son de la Nación\"."
      },
      "categoria": {
         "id_categoria": 4,
         "nombre": "Política"
      },
      "ref": 4345
   },
   {
      "id": 44,
      "noticia": {
         "id": 44,
         "titulo": "Uribe: 'Prefieren instalar la dictadura neocomunista que proteger la democracia'",
         "contenido": "El expresidente Álvaro Uribe publicó en la mañana de este jueves en su cuenta de Twitter una reflexión sobre la crisis política que vive el Perú, a propósito de la detención del hasta el miércoles presidente Pedro Castillo, quien intentó disolver el Congreso de ese país.\r\n\r\nSegún Uribe, lo que ocurrió en ese país nos debe poner a reflexionar y \"si tenemos que corregir, debemos corregir\".\r\n \r\n\"En el Perú ha quedado claro que los gobiernos neocomunistas prefieren instalar la dictadura neocomunista que proteger la democracia. Utilizan la democracia para hacerse elegir y la destruyen para quedarse en el poder. Pero todos tenemos que cuidar la democracia, tanto quienes ejercen el gobierno como quienes estamos en la oposición\", aseguró el expresidente. ",
         "id_usuario": 4,
         "estado": "aprobado",
         "url_imagen": "https://www.eltiempo.com/files/article_main/files/crop/uploads/2022/09/29/6335db66170b1.r_1670520914543.0-25-3000-1527.jpeg"
      },
      "categoria": {
         "id_categoria": 4,
         "nombre": "Política"
      },
      "ref": 323
   }
]