[
   {
      "id": 10,
      "noticia": {
         "id": 10,
         "titulo": "UFPS da inicio a la IX Semana Internacional de Ciencia, Tecnología e Innovación",
         "contenido": "La IX Semana Internacional de Ciencia, Tecnología e Innovación que se desarrolla del 29 noviembre al 2 de diciembre de 2022, tiene como propósito la presentación de los avances en investigación y extensión de la Universidad Francisco de Paula Santander Cúcuta y seccional Ocaña, a través de los Grupos y Semilleros de investigación, además del intercambio de experiencias con investigadores del ámbito nacional e internacional.\r\n\r\nEn esta oportunidad acompañan la actividad ponentes de países como: Estados Unidos, México, Costa Rica, Perú, Chile, España, Reino Unido, Venezuela y Colombia, quienes a través de ponencias virtuales y presenciales exhiben sus trabajos investigativos. Una novedad de la IX versión será el desarrollo del 1er Encuentro de Proyectos de Extensión e Innovación Social.\r\n\r\n“Es un orgullo para nuestra Universidad presidir eventos investigativos de esta importancia, teniendo en cuenta que es el primero que se realiza con la institución acreditada en alta calidad. Igualmente, resulta vital exaltar los trabajos de estudiantes y docentes del área investigativa. Con estos eventos y el trabajo investigativo de todos los miembros de la Comunidad Universitaria seguiremos avanzando para estar varios puestos más arriba en el ranking que en estos momentos nos califica entre las 10 mejores universidades del país en investigación”, afirmó, Sandra Ortega Sierra, rectora UFPS.\r\n\r\nDurante los cuatro días se presentarán 509 ponencias, 255 de Grupos de Investigación y 254 de Semilleros, asimismo se tendrá la participación de 1.392 investigadores, además, se expondrán resultados de investigación desde las seis áreas de conocimiento que lidera la institución: Ingeniería, Ciencias Básicas, Ciencias Agrarias y del Ambiente, Ciencias de la Salud, Educación, Artes y Humanidades, y Ciencias Empresariales.\r\n\r\n“Este es un espacio que busca presentar las experiencias exitosas de investigación y extensión que se desarrollan en la Universidad, y también para conocer el trabajo de los observatorios desde cada una de sus líneas temáticas, compartiendo sus estrategias y experiencias de trabajo en pro con la comunidad y sus necesidades urbano – rurales”, aseveró, Sergio Iván Quintero, vicerrector de investigación y extensión.\r\n\r\nPara mayor información sobre este evento podrá ingresar al siguiente enlace: https://seincienciatecnologia.ufpso.edu.co/",
         "id_usuario": 2,
         "estado": "aprobado",
         "url_imagen": "https://ww2.ufps.edu.co/public/imagenes/noticia/ccd006daa650ac7caae630e150ed0f5c.jpg"
      },
      "categoria": {
         "id_categoria": 5,
         "nombre": "ufps"
      },
      "ref": 0
   },
   {
      "id": 11,
      "noticia": {
         "id": 11,
         "titulo": "Apple estaría retrasando el lanzamiento de su vehículo eléctrico",
         "contenido": "Apple ha retrasado de nuevo el supuesto lanzamiento de su vehículo eléctrico y ahora lo presentará en 2026, según señalaron este martes medios de comunicación estadounidenses, ante las dificultades que presenta la conducción autónoma.",
         "id_usuario": 1,
         "estado": "aprobado",
         "url_imagen": "https://www.eltiempo.com/files/article_main/uploads/2022/07/28/62e2a68d3ea96.png"
      },
      "categoria": {
         "id_categoria": 5,
         "nombre": "ufps"
      },
      "ref": 8
   },
   {
      "id": 12,
      "noticia": {
         "id": 12,
         "titulo": "UFPS da inicio a la primera cohorte de la Especialización en Logística y Negocios Internacionales",
         "contenido": "Con el seminario Teoría y Entornos en los Negocios Internacionales orientado por la Dra. Gladys Mireya Valero, decana de la escuela de economía, administración y negocios de la Universidad Pontificia Bolivariana seccional Bucaramanga, se dio inicio en la Universidad Francisco de Paula Santander a la primera cohorte de la Especialización en Logística y Negocios Internacionales.\r\n\r\nEste nuevo posgrado adscrito a la Facultad de Ciencias Empresariales tiene como objetivo brindar competencias a empresarios, comerciantes y profesionales de la región, en áreas del conocimiento que permitan la innovación y el desarrollo de habilidades para la generación de competitividad y visibilizar el mercado nortesantandereano.\r\n\r\nCesar Augusto Panizo Cardona, director de la especialización, resaltó que este programa académico es el resultado de un arduo trabajo entre un equipo de docentes quienes desarrollaron una malla curricular interdisciplinar, pensada para brindar un escenario académico acorde a las necesidades del Departamento.\r\n\r\n“Con los docentes Liliana Marcela Bastos Osorio, directora del programa de Comercio Internacional, Nelson Emilio García Torres, jefe de la Oficina de Relaciones Interinstitucionales e Internacionales –ORII y Johana Mogrovejo Andrade, directora del Departamento de Estudios Internacionales y de Frontera diseñamos una oferta académica acorde a las nuevas dinámicas de los mercados internacionales para brindar a nuestros graduados y comunidad en general, escenarios académicos que permitan la actualización del conocimiento” explicó Panizo Cardona\r\n\r\nDentro de su campo de estudio, este nuevo posgrado estará orientado hacia la formación e investigación en el área de Servicio al Cliente, como eje estratégico para el fortalecimiento de la cadena logística del sector productivo a nivel local, nacional e internacional.\r\n\r\nAdemás, su marco metodológico estará orientado hacia el aprendizaje basado en casos de estudio, visitas de campo a empresas, movilidad académica virtual con profesionales y empresarios a nivel nacional e internacional, así como actividades de investigación que profundizarán el estudio de esta especialización.\r\n\r\n“La UFPS a través del programa de Comercio Internacional y hoy de la Especialización en Logística y Negocios Internacional participamos de la Alianza Logística Regional, un escenario de participación gremial que nos permite como academia no solo dar nuestros aportes al sector productivo, también ser un escenario de práctica profesional para nuestros estudiantes de pregrado y posgrado”, concluyo el docente.   ",
         "id_usuario": 2,
         "estado": "aprobado",
         "url_imagen": "https://ww2.ufps.edu.co/public/imagenes/noticia/5d1c3f854f3ec6d61742ee2901b3bfc2.jpg"
      },
      "categoria": {
         "id_categoria": 5,
         "nombre": "ufps"
      },
      "ref": 55
   },
   {
      "id": 13,
      "noticia": {
         "id": 13,
         "titulo": "UFPS recibió a 109 colegios del área metropolitana de Cúcuta en la feria, “Buscando Carrera”",
         "contenido": "La Universidad Francisco de Paula Santander recibió en sus instalaciones a más de 7000 bachilleres de diferentes Instituciones de Educación Media de la región, quienes participaron de la feria “Buscando Carrera”, una estrategia que tuvo como objetivo dar a conocer toda la oferta académica institucional.\r\n\r\nDurante la actividad que se realizó en el coliseo cubierto de la UFPS, los programas académicos adscritos a las Facultades de Ingeniería, Educación, Artes y Humanidades, Ciencias Empresariales, Ciencias de la Salud, Ciencias Agrarias y del Ambiente y Ciencias Básicas presentaron a través de stands los diferentes procesos tanto académicos, como investigativos que se desarrollan durante el proceso formativo en la universidad, así como,   la malla curricular, los perfiles ocupacionales y profesionales, la misión y visión de cada uno de ello.  \r\n\r\nLuis Eduardo Trujillo Toscano, vicerrector de bienestar universitario, resaltó que este evento es una oportunidad para brindar orientación vocacional a los estudiantes de bachillerato que están próximos a terminar sus estudios de educación media, sobre su proyecto de vida y las oportunidades que les puede ofrecer estudiar una carrera profesional en una universidad con acreditación de alta calidad.\r\n\r\n“La UFPS se ha consolidado a lo largo de sus 60 años de vida institucional como el patrimonio educativo de los nortesantandereanos, por eso hemos dispuesto este tipo de escenarios pedagógicos para que los bachilleres de la región conozcan de primera mano, lo que esta institución acreditada en alta calidad tiene para ofertar a su futuro profesional”\r\n\r\nDestacó además, que la jornada contó con la participación de algunas de la instituciones de educación superior de la región que conforman la Alianza Sies Más, como la Universidad Simón Bolívar, la Universidad Libre, la Universidad de Santander – UDES, la Universidad Minuto de Dios, la Universidad Antonio Nariño y la Fundación de estudios Superiores de Comfanorte – FESC.  \r\n\r\nFinalmente, agradeció el trabajo articulado de los Decanos y Directores de los Programas por contribuir en la realización de la actividad, y felicitó a los directivos y docentes de los 109 colegios que se hicieron presentes en este encuentro académico.      ",
         "id_usuario": 3,
         "estado": "aprobado",
         "url_imagen": "https://ww2.ufps.edu.co/public/imagenes/noticia/d92118b2a88967cdcad30ca5dd17ba8b.jpg"
      },
      "categoria": {
         "id_categoria": 5,
         "nombre": "ufps"
      },
      "ref": 123
   },
   {
      "id": 14,
      "noticia": {
         "id": 14,
         "titulo": "Programa de Química Industrial recibe renovación de registro calificado",
         "contenido": "A través de la resolución N° 015546 del 4 de agosto de 2022, el Ministerio de Educación Nacional – MEN - otorgó la renovación de registro calificado al programa de Química Industrial, adscrito a la Facultad de Ciencias Básicas de la Universidad Francisco de Paula Santander, por el máximo período de tiempo, siete años.\r\n\r\nDe acuerdo con el concepto emitido por la Sala de Evaluación de la Comisión Nacional Intersectorial de Aseguramiento de la Calidad de la Educación Superior –CONACES–, el Programa cumplió con las condiciones de calidad que solicita el MEN para el proceso de renovación de registro calificado, dando luz verde a un nuevo periodo de fortalecimiento en materia de ciencia, investigación y proyección social.\r\n\r\nJuan Felipe López Giraldo, director del Programa, manifestó que este logro es el resultado del trabajo articulado entre docentes, estudiantes y administrativos, quienes han hecho de Química Industrial un referente para el campo académico e investigativo.\r\n\r\n“Este es el primer proceso de renovación que recibimos y nos llena de satisfacción saber que en los 6 años de servicio académico que lleva el programa de Química Industrial, hemos consolidado una oferta educativa de calidad que promueve la innovación, la investigación y la mejora curricular para la formación de profesionales cualificados al servicio de la región y el país”, destacó López Giraldo.\r\n\r\nComo aspectos positivos que fueron insumos de alto valor para la renovación del registro calificado, el Ministerio de Educación Nacional resaltó los siguientes:\r\n\r\nLa particularidad del programa de Química Industrial, al ser unos de los tres que se ofertan en todo el país.\r\nSu pertinencia e impacto en el sector productivo a nivel regional y nacional.\r\nLa productividad investigativa, la calidad de los investigadores además de los grupos y semilleros de investigación.\r\nEl cumplimiento del marco normativo del decreto 1330 que define las pautas a seguir respecto a los resultados de aprendizaje.\r\nPor su parte, el rector Jorge Sánchez Molina extendió un saludo de felicitación a estudiantes, docentes, graduados, a la Vicerrectoría Académica, al director del Programa y a los integrantes del Comité Curricular, por este logro que representa la consolidación de la UFPS como una academia de calidad.\r\n\r\n“Hemos iniciado un semestre con muy gratas noticias en materia de certificación académica, la Acreditación Institucional en Alta Calidad de nuestra querida UFPS y la renovación del registro calificado del programa de Química Industrial, logros que representan la calidad, compromiso y dedicación de toda la comunidad académica por consolidar este proyecto educativo llamado Universidad Francisco de Paula Santander”, concluyó Sánchez Molina.  ",
         "id_usuario": 3,
         "estado": "aprobado",
         "url_imagen": "https://ww2.ufps.edu.co/public/imagenes/noticia/a343736174a0d94f6eca3f40d1ce43bf.jpg"
      },
      "categoria": {
         "id_categoria": 5,
         "nombre": "ufps"
      },
      "ref": 321
   },
   {
      "id": 15,
      "noticia": {
         "id":15,
         "titulo": "Inicio de inscripciones y venta de pin para programas de pregrado primer semestre de 2023",
         "contenido": "Desde el 19 de octubre y hasta el 18 de noviembre se llevará a cabo la venta de PIN para la inscripción de aspirantes a programas de modalidad presencial en la Universidad Francisco de Paula Santander, primer semestre de 2023.\r\n\r\n28 programas académicos distribuidos en 6 facultades: Ingeniería, Ciencias Agrarias y del Medio Ambiente, Ciencias Empresariales, Educación, Artes y Humanidades, Ciencias de la Salud y Ciencias Básicas (https://ww2.ufps.edu.co/universidad/perfiles/aspirantes/952) es la actual oferta institucional a la cual podrán acceder los bachilleres de la región y el país quienes cumplan con los requisitos de admisión.\r\n\r\n \r\n\r\nRequisitos\r\n\r\nDentro de los requisitos que deberán tener en cuenta los aspirantes para iniciar con su proceso de compra de PIN están:\r\n\r\nHaber presentado las Pruebas Saber 11 en los últimos cinco años.\r\nDiploma de bachiller, si a la fecha no cuenta con este deberá descargar el formato de compromiso que se encuentra en el portal de inscripciones.\r\n \r\n\r\nGeneración de PIN\r\n\r\nPara acceder al Pin de inscripción, el aspirante deberá ingresar al enlace http://inscripciones.ufps.edu.co y registrar sus datos creando una cuenta que le permitirá tener un Usuario y Contraseña. Este registro lo debe realizar dentro de la fecha establecida en el calendario académico (del 19 de octubre al 18 de noviembre), con fecha límite de cargue de documentos hasta el 30 de noviembre.\r\n\r\nUna vez realizado el registro, deberá descargar el recibo para su respectivo pago, el cual tiene un costo de $ 90.000, y esperar de 24 a 48 horas para que se habilite la plataforma y pueda continuar con el cargue de los documentos.    \r\n\r\n \r\n\r\nPolítica de Gratuidad\r\n\r\nLos aspirantes que desean ser parte de este programa del gobierno nacional, deberán presentar los siguientes documentos: certificado de estratificación socioeconómica expedido por la alcaldía municipal que corresponda y el Sisbén.\r\n\r\n \r\n\r\nOferta Académica\r\n\r\nFACULTAD DE INGENIERÍA: Ingeniería Civil, Ingeniería de Sistemas (acreditada) Ingeniería Electrónica (acreditada), Ingeniería Electromecánica, Ingeniería Industrial, Ingeniería de Minas, Ingeniería Mecánica, además de las Tecnologías en Obras Civiles y en Procesos Industriales.\r\n\r\nFACULTAD DE CIENCIAS EMPRESARIALES: Administración de Empresas, Contaduría Pública, Comercio Internacional.\r\n\r\nFACULTAD DE CIENCIAS AGRARIAS Y DEL AMBIENTE: Ingeniería Agroindustrial, Ingeniería Agronómica (acreditada), Ingeniería Ambiental (acreditada), Ingeniería Biotecnológica (acreditada), Zootecnia.\r\n\r\nFACULTAD DE EDUCACIÓN, ARTES Y HUMANIDADES: Comunicación Social (acreditada), Trabajo Social, Derecho, Arquitectura, Licenciatura en Matemáticas (acreditada), Licenciatura en Educación Infantil, Licenciatura en Ciencias Naturales y Educación Ambiental.\r\n\r\nFACULTAD DE CIENCIAS DE LA SALUD: Enfermería (acreditada), Seguridad y Salud en el Trabajo.\r\n\r\nFACULTAD DE CIENCIAS BÁSICAS: Química Industrial.\r\n\r\n \r\n\r\nPara mayor claridad en el proceso de inscripción, los aspirantes UFPS pueden dirigirse al siguiente enlace: https://bit.ly/2vqZh1b donde encontrarán un video instructivo del paso a paso para el proceso de compra de PIN.    ",
         "id_usuario": 2,
         "estado": "aprobado",
         "url_imagen": "https://ww2.ufps.edu.co/public/imagenes/noticia/7e203a98c38f9ec9ea645ef60d847c64.jpg"
      },
      "categoria": {
         "id_categoria": 5,
         "nombre": "ufps"
      },
      "ref": 44
   },
   {
      "id": 16,
      "noticia": {
         "id": 16,
         "titulo": "UFPS y Gobernación de Norte de Santander realizaron feria de servicios para población en condición d",
         "contenido": "La Universidad Francisco de Paula Santander a través del Consultorio Jurídico adscrito al programa de Derecho y en articulación con la Alta Consejería para la Población con Discapacidad de la Gobernación de Norte de Santander, llevaron a cabo una jornada de atención de servicios institucionales para personas en condición de discapacidad.\r\n\r\nDurante la actividad, se ofrecieron servicios de asesoría jurídica, acompañamiento psicológico por parte del ICBF, atención del Sísben, oferta académica del Sena y servicios de la Secretaría TIC departamental. Igualmente, la Alcaldía de Cúcuta por medio de la Secretaría de Salud y el Instituto Municipal para la Recreación y el Deporte realizó una serie de actividades lúdico-recreativas para todos los asistentes.\r\n\r\nJesús Augusto Romero Montoya, alto consejero para la población con discapacidad de Norte de Santander, manifestó que es muy importante esta alianza entre Gobernación y UFPS, donde la universidad sea ese punto importante que se necesita no solo en la formación de nuevos profesionales sino también en la atención de la sociedad.\r\n\r\n“Hacemos un llamado a las empresas público/privadas para vincular a personas con discapacidad a su planta de trabajadores, cada día debemos ser más incluyentes, esta población merece tener espacios propicios para su desarrollo, y desde la Gobernación y la academia le apostamos a esto”, añadió Romero Montoya.\r\n\r\nPor su parte, Luis Eduardo Trujillo Toscano vicerrector de bienestar universitario UFPS, expresó que, en el marco de la política de educación inclusiva, la UFPS viene trabajando y aunando esfuerzos para desarrollar nuevas estrategias y proyectos en beneficio de esta población.\r\n\r\n“Esta es una acción más que venimos desarrollando desde la Vicerrectoría de Bienestar Universitario y el Consultorio Jurídico, con el firme propósito de acercar a las entidades y al sector productivo tanto publico como privado a la población en condición de discapacidad”, afirmó Trujillo Toscano.",
         "id_usuario": 2,
         "estado": "aprobado",
         "url_imagen": "https://ww2.ufps.edu.co/public/imagenes/noticia/4d4c0c1bf696f832b237fe77557ed87d.jpg"
      },
      "categoria": {
         "id_categoria": 5,
         "nombre": "ufps"
      },
      "ref": 43
   },
   {
      "id": 17,
      "noticia": {
         "id": 17,
         "titulo": "Ministerio de Educación Nacional otorga renovación de registro calificado por siete años al programa",
         "contenido": "A través de la resolución número 021555 del 12 de noviembre de 2021 y por el máximo período de tiempo, siete años, el Ministerio de Educación Nacional otorgó la renovación del registro calificado al programa de Tecnología en Procesos Industriales, adscrito a la Facultad de Ingeniería de la Universidad Francisco de Paula Santander.\r\n\r\nDe acuerdo con la resolución, el Programa cumplió con las condiciones de calidad que solicita el MEN para el proceso de renovación de registro calificado, como son la disponibilidad de laboratorios para el desarrollo de prácticas académicas, la proyección social, el uso de herramientas tecnológicas durante la contingencia y demás aspectos curriculares.\r\n\r\nPedro Garzón Agudelo, coordinador del Programa, destacó que este logro se debe a un proceso de autoevaluación muy riguroso que permitió elaborar un documento maestro muy bien estructurado, respondiendo a cada uno de los aspectos del Decreto 1330; sumado a la labor y el liderazgo de estudiantes, docentes, graduados, directivas y empresarios de la región.\r\n\r\n“La renovación del registro calificado por parte del MEN, es el resultado del compromiso adquirido por la comunidad académica del Programa y su sentido de pertenencia con la Institución en la apropiación de cada proceso de mejoramiento continuo que nos llevaron a buen puerto”, resaltó el docente.\r\n\r\nReiteró, que el Programa seguirá trabajando en el fortalecimiento de sus procesos de docencia, investigación y extensión, teniendo en cuenta las exigencias del contexto y la implementación de los Resultados de Aprendizaje para consolidar la cultura de calidad y mejoramiento continuo hacia la Acreditación.\r\n\r\nPor su parte, el rector Héctor Miguel Parra López felicitó a los estudiantes, docentes, graduados, a la Vicerrectoría Académica, al coordinador del Programa y a los integrantes del Comité Curricular, por este logro que representa un fundamento más en los objetivos institucionales de acreditación y un indicador de calidad en la formación académica de los futuros profesionales de la región.\r\n\r\n“De esta manera la UFPS sigue consolidando toda su oferta académica hacia la excelencia, permitiendo su proyección a nivel regional y nacional, como institución de educación superior con altos estándares de calidad en sus componentes de docencia, investigación y proyección social”, concluyó Parra López.  ",
         "id_usuario": 2,
         "estado": "aprobado",
         "url_imagen": "https://ww2.ufps.edu.co/public/imagenes/noticia/aed552e75a5f6a42fa3425f2b896fea3.jpg"
      },
      "categoria": {
         "id_categoria": 5,
         "nombre": "ufps"
      },
      "ref": 423
   },
   {
      "id": 18,
      "noticia": {
         "id": 18,
         "titulo": "Docentes UFPS presentan libro sobre arquitectura, geometría y arte de la Catedral San José de Cúcuta",
         "contenido": "Yannette Díaz Umaña, directora del Departamento de Arquitectura, Diseño y Urbanismo; Mawency Vergel Ortega, directora del Departamento de Matemáticas y Estadística y Julio Alfredo Delgado Rojas, Magister en Educación Matemáticas de la Universidad Francisco de Paula Santander, presentaron a la institución y comunidad en general, el libro: “Entre las torres de San José. Aproximaciones al arte, arquitectura y geometría de la catedral.”\r\n\r\nEl material bibliográfico que se desarrolló a partir del proyecto ARQUIMATSO, es una apuesta interdisciplinar en la que las matemáticas, estadística y la geometría participan de forma visible para mejorar las habilidades en la comprensión y valoración del patrimonio y el conocimiento de la historia arquitectónica y desarrollo urbano de la ciudad.\r\n\r\nYannette Díaz Umaña, coautora del libro, explicó que el documento es el resultado de un extenso trabajo de investigación que nació en el año 2016 y que tomó como antecedente el proyecto desarrollado por el docente Julio Alfredo Delgado Rojas durante su proceso de formación como maestrante en Educación Matemáticas de nuestra casa de estudios.  \r\n\r\n“A partir de este estudio en el que hubo un encuentro de disciplinas afines y que estuvo bajo la dirección del rector y docente de la UFPS, Héctor Miguel Parra López, se pudo generar un aporte de investigación que sin duda acentúan la importancia del análisis académico para el reconocimiento de los espacios urbanos que consolidan la historia de nuestra ciudad y que son patrimonio de los nortesantandereanos”, destacó la docente.\r\n\r\nAsimismo, resaltó que la construcción del libro se basó en la propuesta de integración curricular bajo la metodología STEAM (Ciencia, Tecnología, Ingeniería, Artes y Matemática), para contribuir desde el reconocimiento de la arquitectura, el estudio de la matemática aplicada, la geometría y estadística al del desarrollo estratégico de la región.\r\n\r\nEntre tanto, Julio Alfredo Delgado Rojas, Mgs. En Educación Matemáticas y coautor del libro, manifestó que este material investigativo permitirá establecer contribuciones puntuales para la comprensión e intervención de la arquitectura y en consecuencia generar un aporte a la difusión y protección del entorno patrimonial arquitectónico, artístico y urbano de la región.\r\n\r\n“Con este trabajo, en el que se contó con la participación de excelentes investigadoras como las docentes Mawency Vergel Ortega y Yannette Díaz Umaña, se logró trascender en el conocimiento científico a partir de los hallazgos en la interpretación de la arquitectura a través del saber matemático, analítico y abstracto, para generar identidad y sentido de pertenencia por las obras de interés cultural como la Catedral de Cúcuta”, puntualizó el docente.",
         "id_usuario": 2,
         "estado": "aprobado",
         "url_imagen": "https://ww2.ufps.edu.co/public/imagenes/noticia/79fad638fe3c1347fec290ec37d858ff.jpg"
      },
      "categoria": {
         "id_categoria": 5,
         "nombre": "ufps"
      },
      "ref": 1234
   }
]